export const descriptData =[
    {
        id:1,
        image:"intredios",
        head:"معرفی",
        desc:"مرکز خدمات آزمایشگاهی دانشگاه صنعتی شریف با هدف متمرکزسازی ارائه خدمات آزمایشگاهی در دانشگاه صنعتی شریف پایه­‌گذاری شده است و زیرمجموعه معاونت ..."
    }
    ,
    {
        id:2,
        image:"goals",
        head:"اهداف",
        desc:"عمده فعالیت‌های مرکز خدمات آزمایشگاهی در جهت تسهیل در دسترسی به خدمات آزمایشگاه‌های پیشرفته و استفاده از توان مشاوره‌ای افراد متخصص در ..."
    }
    ,
    {
        id:3,
        image:"cataloge",
        head:"کاتالوگ ",
        desc:"به‌منظور آشنایی بیشتر با جزئیات خدمات و تجهیزات آزمون‌های قابل ارائه در مرکز خدمات آزمایشگاهی، می‌توانید از لینک زیر نسبت به دانلود کاتالوگ مرکز اقدام نمایید."
    }
    ,
      {
        id:4,
        image:"certificate",
        head:"گواهی",
        desc:"این استاندارد تعیین‌کننده الزامات عمومی برای کیفیت و احراز صلاحیت آزمایشگاه‌های آزمون و کالیبراسیون می‌باشد. در حال حاضر 9 آزمایشگاه و جمعاً 92 آزمون کلیدی ..."
    }
]