export const newsData =[
    {
        id:1,
        date:"1401/09/29",
        description:"تمدید مهلت استفاده از اعتبارات ویژه اعضای هیئت علمی و دانشجویان تحصیلات تکمیلی تا پایان اسفندماه 1401"
    },
    {
        id:2,
        date:"1401/09/29",
        description:"تعطیلی ساعتی پذیرش در روز سه‌شنبه 29 آذرماه"
    },
    {
        id:3,
        date:"1401/09/28",
        description:"تعطیلی ساعتی روز دوشنبه 28 آذرماه به علت آلودگی هوا"
    },
    {
        id:4,
        date:"1401/06/05",
        description:"ساعت پذیرش نمونه تا پایان شهریورماه"
    },
    {
        id:5,
        date:"1401/05/08",
        description:"تعطیلی مرکز خدمات آزمایشگاهی در هفته سوم مرداد 1401"
    },
   
]